
/* Class = "NSButtonCell"; title = "Fortsett"; ObjectID = "6"; */
"6.title" = "Fortsett";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "8"; */
"8.title" = "Avbryt";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokal fil:"; ObjectID = "40"; */
"40.title" = "Lokal fil:";

/* Class = "NSTextFieldCell"; title = "Ekstern fil:"; ObjectID = "42"; */
"42.title" = "Ekstern fil:";
